/* No comment provided by engineer. */
"By snakeninny & DJ NightLife" = "开发者：snakeninny & DJ NightLife";

/* No comment provided by engineer. */
"Delimiter" = "分隔符";

/* No comment provided by engineer. */
"\" is the delimeter of \"Name\"" = "将联系人的名字放在一对分隔符中";

/* No comment provided by engineer. */
"Call %@?" = "打给%@？";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* No comment provided by engineer. */
"No match found" = "找不到此联系人";

/* No comment provided by engineer. */
"OK" = "好的";

/* No comment provided by engineer. */
"Ooops" = "啊哦";
